Repository: mtuoc/seminario_online_TAN
Catalog: semana_2/memo.tmx
Source language: en
Languages: es

source: Anne Case and Angus Deaton propose that the increase in mid-life mortality is the result of cumulative disadvantages that have occurred over decades, and that solving it will require patience and perseverance for many years, rather than a quick fix that produces immediate results.The number of deaths of despair in the United States has been estimated at 150,000 per year in 2017.
es: Anne Case y Angus Deaton han propuesto que el aumento de la mortalidad en la mitad de la vida es el resultado de desventajas acumuladas durante décadas, y que resolverlo requerirá años de paciencia y perseverancia, no resultando lo más adecuado buscar una solución rápida para intentar obtener resultados inmediatos.

source: Signs and symptoms include:
es: Los signos y síntomas incluyen:

source: The following day, President of Piedmont Alberto Cirio also tested positive.
es: [103]​ Al día siguiente, el presidente de Piamonte, Alberto Cirio, también dio positivo.

source: On 24 January, Abe convened the Ministerial Meeting on Countermeasures Related to the Novel Coronavirus at the Prime Minister's Office with members of his Cabinet in response to a statement by the World Health Organization (WHO) confirming human-to-human transmission of the coronavirus.
es: "El 24 de enero, el Primer Ministro Abe convocó a la ""Reunión Ministerial sobre Contramedidas Relacionadas con el Nuevo Coronavirus"" en la Oficina del Primer Ministro con miembros de su Gabinete en respuesta a una declaración emitida por la Organización Mundial de la Salud (OMS) esa mañana que confirmó -Transmisión humana del coronavirus."

source: On 11 February 2020 the test was registered by the Federal Service for Surveillance in Healthcare.
es: El 11 de febrero de 2020 la prueba fue registrada por el Servicio Federal para Vigilancia en Salud.

source: "M. Nicolas Firzli, a director of the World Pensions Council (WPC) and advisory board member at the World Bank Global Infrastructure Facility, refers to it as ""the Greater Financial Crisis"" and says it is bringing to the surface many pent-up financial and geopolitical dysfunctions:"
es: "M. Nicolas Firzli, director del Consejo Previsional Mundial (WPC) y miembro de la junta asesora en el Fondo de Infraestructura Global del Banco Mundial, se refiere a ella como ""la Gran Crisis Financiera"" y dice que está sacando a la luz muchas finanzas acumuladas y disfunciones geopolíticas:"

source: On 18 March, the MOH announced 67 new cases, 6 of whom were children, bringing the total in the Kingdom to 238.
es: El 18 de marzo, el Ministerio de Salud saudí anunció 67 casos nuevos, 6 de los cuales son niños, elevando el total en el Reino a 238.

source: On 8 March, another case was confirmed, with an infected patient who had recently returned from the Alsace region in France.
es: El 8 de marzo otro caso se confirmó con un paciente que recientemente había regresado de la región de Alsacia en Francia.

source: A few months later, another of Semmelweis's former students published a similar essay in a French periodical.
es: Unos meses más tarde otro antiguo estudiante de Semmelweis publicó un artículo similar en una revista francesa.

source: It was also reported that a senior health official overseeing the COVID-19 efforts in Daegu tested positive and was also a member of Shincheonji.
es: También se informó que un alto funcionario de salud que supervisaba los esfuerzos de COVID-19 en Daegu dio positivo y también fue miembro de Shincheonji.

source: Spain could not be drawn in the group hosted by another European country (Ostend, Bourges and Belgrade)
es: España no puede formar parte del grupo alojado por otro país europeo (Ostende, Bourges y Belgrado)

source: Vaccines against SARS and MERS have been tested in non-human animal models.
es: [9]​ Las vacunas contra el SARS y MERS se han probado en modelos animales no humanos.

source: The 2020 BNP Paribas Open tennis tournament at Indian Wells was postponed on March 8, 2020, marking the first major U.S. sports cancellation attributed to the outbreak.
es: El torneo de tenis Masters de Indian Wells 2020 se pospuso el 8 de marzo de 2020, marcando la primera cancelación importante de deportes en los Estados Unidos atribuida a la pandemia.

source: Between 1 January and 11 March 2020, the European Space Agency observed a marked decline in nitrous oxide emissions from cars, power plants, and factories in the Po Valley region in northern Italy, coinciding with lockdowns in the region.
es: [14]​ Entre el 1 de enero y el 11 de marzo de 2020, la Agencia Espacial Europea observó una disminución marcada en las emisiones de óxido de nitrógeno de coches, plantas de energía, y fábricas en la de llanura Padana en el norte de Italia, coincidiendo con confinamientos en la región.

source: 0n 26 April, 34 new cases were confirmed.
es: 25 de abril: de las pruebas realizadas, se confirman 36 nuevos casos.

source: In contrast to the rhinovirus that causes the common cold, influenza does cause tissue damage, so symptoms are not entirely due to the inflammatory response.
es: [68]​ Pero en contraste con el rhinovirus, causante del catarro común, la gripe causa un cierto grado de daño tisular, por lo que los síntomas no son exclusivamente debidos a la respuesta inflamatoria.

source: The social determinants of health are the economic and social conditions that influence individual and group differences in health status.
es: Los determinantes sociales de la salud son las condiciones sociales y económicas que influyen en las diferencias individuales y colectivas en el estado de salud.

source: Grand Princess was the flagship in the Princess Cruises fleet until the new Royal Princess took that title in June 2013.
es: Grand Princess fue el buque insignia de la flota de Princess Cruises hasta que la nueva Royal Princess tomó ese título en junio de 2013.

source: "Facebook, Twitter and Google said they were working with WHO to address ""misinformation""."
es: "Facebook, Twitter y Google dijeron que estaban trabajando con la OMS para abordar la ""información errónea""."

source: That same day, a sixth case was declared in a woman in her sixties that came from France and that presented respiratory troubles on 7 March.
es: [3]​ Un sexto caso de una mujer que había llegado de Francia fue confirmado ese mismo día.

source: Other Christian churches, including non-denominational churches, have begun utilizing livestreams with a chat feature and emphasizing gathering in small groups, such as immediate families, while suspending in-person church attendance.
es: Otras iglesias cristianas, incluidas las iglesias no confesionales, han comenzado a utilizar transmisiones en vivo con una función de chat y enfatizando la reunión en pequeños grupos, como las familias inmediatas.

source: 16 March 2020: President Piñera announced the closure of the borders for 14 days.
es: El 18 de marzo el presidente Sebastián Piñera decretó el «estado de catástrofe» por 90 días.

source: Mexico proposed to cut its oil production by 100,000 bpd for two months, from 1.781 mbd to 1.681 mbd.
es: México propuso reducir su producción de petróleo en 100,000 barriles durante dos meses, de 1.781 millones de barriles a 1.681 millones de barriles[46]​[47]​.

source: Other common bacterial foodborne pathogens are:
es: Los patógenos bacterianos comunes en intoxicaciones alimentarias son:

source: On 18 March, 19 more cases were confirmed for a total of 69.
es: El 18 de marzo, se confirmaron 19 casos más para un total de 69.

source: The institute is also home to various National Reference Centres and Consultant Laboratories.
es: El instituto también alberga varios centros nacionales de referencia y laboratorios consultores.

source: "Melbourne's Herald Sun's headline read, ""Chinese virus pandamonium"", a misspelling of ""pandemonium"" and alluding to China's native pandas, while Sydney's Daily Telegraph's headline read ""China kids stay home""."
es: El titular del Herald Sun de Melbourne decía: «pandamonio del virus chino», un error ortográfico a propósito del «pandemonio» y aludía a los pandas nativos de China, mientras que el del The Daily Telegraph de Sídney añadía: «Los niños de China se quedan en casa».

source: Mary Lou McDonald, leader of Sinn Féin, had objected to her exclusion, and Sinn Féin threatened legal action if it was excluded from this debate.
es: Mary Lou McDonald, la líder de Sinn Féin objetó su exclusión y el Sinn Féin amenazó con una acción legal si fuera excluido de este debate.

source: On 28 February, Charles Schwab Corporation advised employees who had travelled to China and South Korea to self-quarantine for 14 days.
es: El 28 de febrero, Charles Schwab Corporation aconsejó a los empleados que habían viajado a China y Corea del Sur que se sometieran a cuarentena durante 14 días.

source: They belonged to the same training team with the previous confirmed cases of three (cases #3-through-5).
es: Pertenecían al mismo equipo de entrenamiento con los anteriores casos confirmados de tres (casos #3 a #5).

source: Nintendo of America president Doug Bowser cited a desire to avoid crunch and maintain a healthy work–life balance for Nintendo employees as the primary reason for the delay.
es: "[10]​ El presidente de ‘’Nintendo of America’’, Doug Bowser citó el deseo de evitar el agotamiento del equipo de desarrolladores y mantener un balance vida-trabajo saludable para los empleados de Nintendo como principal razón del retraso.

source: Similar to the 2017 spin-off title Animal Crossing: Pocket Camp, the game introduces a crafting system that allows the player to convert materials into tools and furniture, which can be used to decorate the game's interior and exterior spaces.
es: [2]​ Parecido a la entrega spin-off de 2017 Animal Crossing: Pocket Camp, el juego introduce un sistema de elaboración que permite al usuario convertir materiales en herramientas y muebles, que pueden ser usados para decorar el interior y exterior de lugares.

source: Nintendo released the game's title and first trailer at its E3 2019 Nintendo Direct on 11 June 2019.
es: [9]​ Nintendo lanzó el título del juego y su primer tráiler en el E3 2019 Nintendo Direct el 11 de junio de 2019.

source: Another first is the addition of windy weather, which is expressed in the movement of the leaves on the trees.
es: [6]​ Adicionalmente debutará el tiempo ventoso, que se expresará en el movimiento de la hojas de los árboles.

source: The game proceeds in an open-ended fashion as the player explores the island, and develops it into a community of anthropomorphic animals.
es: [1]​ El juego procede a una forma de jugar infinita mientras el jugador explora la isla, y desarrolla una comunidad de animales antropomórficos.

source: Director Aya Kyogoku and producer Hisashi Nogami stated that they selected a deserted island as the game's setting to differentiate from previous Animal Crossing titles, which are set in established villages, and to allow greater freedom for the player to customize the game's world.
es: La directora Aya Kyogoku y el productor Hisashi Nogami declararon que habían elegido una isla desierta"" para diferenciar esta entrega de las otras, que se establecieron en pueblos, y para permitir más libertad al jugador para poder modificar su mundo."

source: On 30 January, two more Chinese nationals tested positive: one in Victoria and one in Queensland.
es: 30 de enero: otros 2 ciudadanos chinos dieron positivo, uno en Victoria y otro en Queensland.

source: The Royal Television Society Programme Awards in London is to be held with only nominees and the RTS representatives attending.
es: [20]​ Los Premios del Programa Royal Television Society en Londres se llevarán a cabo solo con los nominados y los representantes de RTS.

source: Nielsen estimated that by March 11 television usage had increased by 22% week-over-week.
es: Nielsen estimó que para el 11 de marzo, el uso de la televisión había aumentado un 22% semana tras semana.

source: 70,000 people consulted in the emergency department of a hospital (113 per 100,000 inhabitants);
es: 70.000 acudieron a un hospital de urgencia (113 por 100.000 hab.)

source: Social sporting, religious, and other activities and gatherings are prohibited.
es: Quedan prohibidas reuniones y actividades sociales, deportivas, religiosas y otras

source: In the city of Darfur, 78,654 children were immunized and 20,432 more in southern Sudan (Yirol and Chelkou).
es: En la ciudad de Darfur, 78 654 niños fueron inmunizados y 20 432 más al sur del país (Yirol y Chelkou).

source: This was the first Irish general election in which there was a female candidate running in every constituency.
es: [37]​ Esta fue la primera elección general de Irlanda donde hubo una candidata compitiendo en cada distrito.

source: "Described as the ""saviour of mothers"", Semmelweis discovered that the incidence of puerperal fever (also known as ""childbed fever"") could be drastically cut by the use of hand disinfection in obstetrical clinics."
es: Es conocido popularmente como el «Salvador de Madres» pues descubrió que la incidencia de la sepsis puerperal o fiebre puerperal (también conocida como «fiebre del parto») podía ser disminuida drásticamente usando desinfección de las manos en las clínicas obstétricas.

source: One popular movie to stream was 2011's Contagion, which moved up from being the 270th most-watched Warner Bros. film in December 2019 to become its 2nd most-watched film in 2020 (by March) and entered the top 10 on ITunes movie rentals, said to be because of the similarities its story bears to the outbreak.
es: [2]​ Una película popular que se transmitió fue Contagion de 2011, que pasó de ser la 270a película más vista de Warner Bros. en diciembre de 2019 para convertirse en su segunda película más vista en 2020 (en marzo)[2]​ y entró en la cima 10 en alquileres de películas de iTunes, dice que se debe a las similitudes que tiene su historia con el brote.

source: On 8 April, the Minister of Health, Dr. Anibal Cruz, was replaced by Dr. Marcelo Navajas Salinas, a specialist in pulmonology and with experience in public health.
es: 8 de abril: Toma posesión como nuevo ministro de salud el Dr. Marcelo Navajas Salinas en reemplazo del Dr. Aníbal Cruz Senzano, que renunció al cargo por motivos personales.

source: Positive airway pressure (PAP) is a mode of respiratory ventilation used in the treatment of sleep apnea.
es: La presión positiva de las vías respiratorias (PAP) es un modo de ventilación respiratoria utilizado principalmente en el tratamiento de la apnea del sueño.

source: Of these, 6 new cases were close contacts of the first 2, while the other 2 new cases had no connection.
es: De ellas, 6 nuevos casos estuvieron en contacto con los 2 primeros, mientras los otros nuevos casos no tuvieron conexión.

source: Many intracellular minerals become severely depleted during this period, although serum levels remain normal.
es: Durante este periodo los valores séricos de electrolitos se mantienen dentro de parámetros normales, a pesar de que su contenido corporal total está disminuido.

source: "Claims that vegetarians are immune to coronavirus spread online in India, causing ""#NoMeat_NoCoronaVirus"" to trend on Twitter."
es: "En la India, un rumor falso se difundió en línea alegando que solo las personas que comen carne se vieron afectadas por el coronavirus, lo que causó que ""#NoMeat_NoCoronaVirus"" tuviera tendencia en Twitter."

source: On March 16, police fine a bar in Orocovis and carry out over two dozen enforcement actions.
es: El 16 de marzo, la policía multa un bar en Orocovis y lleva a cabo más de dos docenas de acciones policiales.

source: Following the exhibition, its contents became the permanent German Hygiene Museum in Dresden.
es: Tras la exposición, sus contenidos formarían el núcleo del Museo permanente de la Higiene, en Dresde.

source: As a result, the country announced that its borders and all airports would shut down at midnight on 14 March.
es: Como resultado, el país anunció que sus fronteras y todos los aeropuertos cerrarían a la medianoche del 14 de marzo.

source: Schools were closed throughout the country; university students in Pyongyang from elsewhere in the country were confined to their dormitories.
es: [11]​ Las escuelas fueron cerradas en todo el país; los estudiantes universitarios en Pyongyang provenientes de otras partes del país fueron confinados a sus dormitorios.

source: "The person, 70 years old and with previous illnesses, was isolated and admitted ""in intensive care""."
es: La paciente, de 70 años y con enfermedades previas, es aislada y admitida en cuidados intensivos.

source: The following restrictions apply:
es: Se aplican las siguientes restricciones:[7]​

source: The patient is a child of the woman in the first case.
es: El paciente es hijo de la mujer en el primer caso.

source: There was no estimate of those merely infected.
es: No había ninguna estimación de los que sólo estaban infectados.

source: This includes Life.Church's Church Online Platform and an encoder device known as Living As One.
es: [36]​ Esto incluye la Plataforma Iglesia En Línea de Life.Church y un dispositivo codificador conocido como Living As One.

source: Extracts from Semmelweis's 1861 book, The Etiology, Concept, and Prophylaxis of Childbed Fever were published in the January 2008 edition of Social Medicine
es: Extractos del libro de Semmelweis de 1861, The Etiology, Concept, and Prophylaxis of Childbed Fever se publicó en enero 2008 edición de Social Medicine

source: Five new cases of coronavirus were reported in Taiwan on 29 February 2020, four of which marked the first transmission of the disease in a hospital setting.
es: [17]​ El 29 de febrero de 2020 se notificaron cinco nuevos casos de coronavirus en Taiwán, cuatro de los cuales marcaron la primera transmisión de la enfermedad en un hospital.

source: Decree 4199 - Nationwide quarantine
es: Decreto N° 4199 - Cuarentena Total en el país

source: "In late February, several Japanese media outlets reported that there were people with fever or other symptoms who could not be tested through the consultation centre system and had become ""test refugees"" (Japanese: 検査難民)."
es: "A finales de febrero, varios medios de comunicación japoneses informaron que había personas con fiebre u otros síntomas que no podían hacerse la prueba a través del sistema del centro de consulta y se habían convertido en ""refugiados de prueba ."

source: During the 2019–20 coronavirus pandemic in China, he resigned from CCTV and found a way to get into Wuhan in hopes of following in the footsteps of disappeared journalist Chen Qiushi.
es: Durante la pandemia de 2019–20 de coronavirus en China, renunció a la CCTV y se dedicó a investigar la desaparición del abogado Chen Qiushi quien había dado a conocer los casos de coronavirus en Wuhan.

source: Microorganisms do not develop resistance to vaccines because a vaccine enhances the body's immune system, whereas an antibiotic operates separately from the body's normal defenses.
es: Las vacunas no sufren el problema de la resistencia porque estas aumentan las defensas naturales del cuerpo, mientras que los antibióticos operan de forma separada a las defensas normales del cuerpo.

source: The Organization for Economic Cooperation and Development found significant differences among developed nations in health status indicators such as life expectancy, infant mortality, incidence of disease, and death from injuries.
es: La Organización para la Cooperación y Desarrollo Económica encontró diferencias significantes entre naciones ya desarrolladas en indicadores de estado de la salud como la expectativa de vida, mortalidad infantil, incidencia de la enfermedad, y muerte por lesiones.

source: "Conservative commentator Josh Bernstein claimed that the Democratic Party and the ""medical deep state"" were collaborating with the Chinese government to create and release the coronavirus to bring down Donald Trump."
es: "El comentarista conservador Josh Bernstein afirmó que el Partido Demócrata y el ""estado profundo médico"" estaban colaborando con el gobierno chino para crear y liberar el coronavirus para derribar a Donald Trump."

source: By early February 2020, while reporting about the coronavirus outbreak, Chen had 433,000 YouTube subscribers and 246,000 Twitter followers.
es: A principios de febrero, mientras informaba sobre el brote de coronavirus, tenía 430.000 suscriptores de YouTube y 246.000 seguidores de Twitter.

source: On 11 March, the Ministry of Health announced the confirmation of 1 more case, an Egyptian traveler.
es: El 11 de marzo, el Ministerio de Salud anunció 1 caso más, un egipcio.

source: In addition to the rumors of sterility and the ban by Nigeria's Kano state, civil war and internal strife in the Sudan and Côte d'Ivoire have complicated WHO's polio eradication goal.
es: [62]​[61]​ Asimismo, los rumores de esterilidad y la prohibición en Kano, además de la guerra civil y los conflictos internos en Sudán y Costa de Marfil, complicaron los esfuerzos de la OMS.

source: In 15–20% of active cases, the infection spreads outside the lungs, causing other kinds of TB.
es: En un 25 por ciento de los casos activos, la infección se traslada de los pulmones, causando otras formas de tuberculosis.

source: In 1894 Halsted implemented the use of sterilized medical gloves at Johns Hopkins.
es: [4]​ En 1894 el Médico William Halsted implementó el uso de guantes médicos esterilizados en el hospital Johns Hopkins.

source: 57 of them were citizens of Croatia, nine of them were citizens of Italy, six of them were citizens of Bosnia and Herzegovina, three of them were citizens of Montenegro, and the rest were from various other countries.
es: [12]​ Una embarcación de Ancona con 93 pasajeros a bordo arribó al puerto de Split, de los cuales 57 eran ciudadanos croatas, 9 eran de Italia, 6 eran de Bosnia y Herzegovina, 3 eran de Montenegro y el resto eran de países diversos.

source: In Castilla–La Mancha there were 5 new cases reported, bringing the total up to 12: 7 in the province of Guadalajara, 2 in Toledo, 1 in Albacete, 1 in Almansa and 1 in Tomelloso.
es: Castilla-La Mancha confirma un aumento a un total de 12 casos:, 7 en Guadalajara, 2 en Toledo, 1 en Albacete, 1 en Almansa y 1 en Tomelloso.

source: The patient was a man in his forties who had returned from Italy via Charleroi, Belgium.
es: [1]​[2]​ El paciente es un hombre que regresó de Italia vía Charleroi, Bélgica.

source: Tension pneumothorax Through increased intrathoracic pressure, bloodflow to the heart is prevented (venous return).
es: Tensión Neumotorácica, con la presión intratorácica elevada, el flujo de sangre al corazón se detiene (retorno venoso).

source: A donation campaign initiated by the metropolitan municipalities with CHP administration was terminated by the Ministry of the Interior and their bank accounts were blocked.
es: El Ministerio del Interior puso fin a una campaña de donación iniciada por los municipios metropolitanos con la administración del Partido Republicano del Pueblo y se bloquearon sus cuentas bancarias.

source: The rate of TB varies with age.
es: La incidencia de la tuberculosis varía con la edad.

source: Influenza's effects are much more severe and last longer than those of the common cold.
es: En los humanos los síntomas de la gripe tienen una aparición más brusca, y son más graves y más duraderos que los síntomas del resfriado común.

source: Center for Infectious Disease Research and Policy – Novel H1N1 influenza resource list
es: Centro de Recursos Bioinformaticos Influenza Research Database – Database de la secuencia del genoma de influenza
